/* Warning that a clickatell.com account is required */
"(Clickatell.com account required.)" = "(Cuenta en Clickatell.com requerida)";

/* Label for account field */
"Account:" = "Cuenta:";

/* label for API ID field */
"API ID:" = "API ID:";

/* label for destination number field */
"Destination Number:" = "Número de destino:";

/* Label for password field */
"Password:" = "Contraseña:";

/* Title for SMS plugin */
"SMS Notifications" = "Notificaciones SMS";

/* Instructions for clickatell */
"To register:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nFor rates see:\nhttp://www.clickatell.com/brochure/pricing.php" = "Para registrarse:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nPara tarifas:\nhttp://www.clickatell.com/brochure/pricing.php";

